/* Localized versions of Info.plist keys */

CFBundleName = "TestExtras";
CFBundleShortVersionString = "TestExtras version 0.1";
CFBundleGetInfoString = "TestExtras version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
